/* Adobe Plugin Plist Files for ShapeTool */
/* Localized Strings for German */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ShapeToolEN";
CFBundleDisplayName = "ShapeToolEN";
CFBundleGetInfoHTML = "ShapeToolEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ShapeToolEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ShapeToolEN version 21.1.0";
